{
  "articles":[
    {
      "title": "6 David Szalay Quotes That Will Make You Reevaluate What It Means To Be Human",
      "author": "EMMA OULTON",
      "image": "https://typeset-beta.imgix.net/rehost/2016/10/25/ff1faa58-fc1f-45e9-ab90-5aac79456a05.jpg?w=461&h=245&fit=crop&crop=faces&auto=format&q=70&dpr=2",
      "body": "The Man Booker Prize shortlist this year covers an impressive range of topics from murder to madness — but the novel by nominee David Szalay is about a topic that, on the surface, seems far less mysterious: masculinity. I mean, men have been at the center of history and literature for centuries, right? But somehow, in Szalay's masterful hands, the topic seems brand new again.",
      "date": "10/25/2016"
    },
    {
      "title": "Murasaki Shikibu Wrote The World's First Novel, So Why Don't We Talk About Her More?",
      "author": "JAYSON FLORES",
      "image": "https://typeset-beta.imgix.net/rehost/2016/10/24/7499aa1e-bc83-4671-8861-a2ad198dfcc5.png?w=740&h=436.59999999999997&fit=crop&crop=faces&auto=format&q=70&dpr=2",
      "body": "It's terribly ironic yet also historically and socially expected that men would dominate the world of publishing. Expected because what art forms aren't cishet white men proposed by society, their peers, or themselves to be the best at? And ironic because the first novel and arguably the subsequent industry it spawned are the work of a Japanese woman named Murasaki Shikibu.",
      "date": "10/25/2016"
    },
    {
      "title": "8 Foreign Book Covers That Are Even Better Than The US Version",
      "author": "CHARLOTTE AHLIN",
      "image": "https://typeset-beta.imgix.net/rehost/2016/10/24/217fa949-2f4a-4b20-9e64-03213a00a49a.jpg?w=740&h=436.59999999999997&fit=crop&crop=faces&auto=format&q=70&dpr=2",
      "body": "We're not supposed to judge book covers... but we're also not supposed to gossip or eat Nutella straight out of the jar. Things happen. We very occasionally judge books by their covers. But it's not necessarily a bad thing: there are some books out there with absolutely gorgeous covers. And some of the most beautiful covers in the world aren't even from the American editions, so here are a few foreign book covers that are even better than the U.S. versions.",
      "date": "10/25/2016"
    },
    {
      "title": "10 Etsy Accessories Every Book-Lover Needs In Their Life",
      "author": "JULIA SEALES",
      "image": "https://typeset-beta.imgix.net/rehost/2016/10/24/11372f74-f74d-41d3-8e1e-a827e09e7ed6.jpg?w=740&h=436.59999999999997&fit=crop&crop=faces&auto=format&q=70&dpr=2",
      "body": "Etsy is a treasure trove for book-lovers, because you can pretty much find items inspired by any book you love. From classics to YA to bestsellers, the artists on Etsy have you got covered. They’ve got everything from Harry Potter-inspired candles to literary-inspired t-shirts, so if you need to think of a gift idea for a reader (or you’re a lit-lover making a wish list), Etsy should be your one stop shop. Plus, if you prefer to DIY your own goods, Etsy is a great place to find inspiration. Just browsing the fantastic book-inspired clothing, jewelry, home goods, and miscellaneous items always inspires me to make my home and wardrobe just a little more literary.",
      "date": "10/24/2016"
    },
    {
      "title": "7 Reasons Fall Is The Best Season To Read Outside",
      "author": "JULIA SEALES",
      "image": "https://typeset-beta.imgix.net/rehost/2016/10/24/6ed180af-094c-44d1-be76-28dd11b2a19a.jpg?w=740&h=436.59999999999997&fit=crop&crop=faces&auto=format&q=70&dpr=2",
      "body": "To be honest, reading a book outside can be one of the best experiences ever… or one of the worst. When it’s summer, and the sun is blazing, the pages of your book are illuminated to an almost unbearable brightness. The heat can be a distraction, as can pests like mosquitoes. If I finally manage to ignore all of that and become engrossed in the book… I’ll end up with a horrible sunburn. Reading on the beach is perfection, of course, but for those of us who are landlocked it’s not always an option. As for reading outside during the winter, why subject yourself to that when you can cozy up inside with a mug of hot chocolate and some warm lit-inspired socks? As for spring, though it’s a great time to enjoy blooming flowers and warm breezes, a sudden rain shower can ruin any plans for reading outdoors.",
      "date": "10/23/2016"
    }
  ]
}
